{
    "books": [
        {
            "id": 0,
            "title": "Surveiller et sourire",
            "subtitle": "Les artistes visuels et le regard numérique",
            "cover": "http://parcoursnumeriques-pum.ca/local/cache-vignettes/L173xH262/surveiller_et_sourire_web-fc412.jpg",
            "ISBN": "978-2-7606-3547-0",
            "author": "Sophie Limare",
            "summary": [
                {
                    "id": 0,
                    "title": "Introduction"
                },
                {
                    "id": 1,
                    "title": "(In)visibilités numériques"
                },
                {
                    "id": 2,
                    "title": "Sousveillance artiviste"
                }
            ],
            "chapters": [
                {
                    "id": 0,
                    "title": "Introduction",
                    "text": "<a href='http://fr.wikipedia.org/wiki/Leon_Battista_Alberti' class='ext-link' target='_blank' rel='external'>Léon&nbsp;Battista&nbsp;Alberti</a>, en théorisant l&#8217;invention de <a href='http://fr.wikipedia.org/wiki/Filippo_Brunelleschi' class='ext-link' target='_blank' rel='external'>Brunelleschi</a> sur la perspective<span class='notes'><a href='#nb1' rel='add_note' title='Son expérience, réalisée vers 1413 sur la place San Giovanni à Florence,&nbsp;(...)' id='nh1'>1</a></span>, a doté l&#8217;homme de la Renaissance d&#8217;un nouveau mode de représentation de l&#8217;espace et, par là même, d&#8217;une possibilité de s&#8217;y projeter et de le penser. Avant la perspective, il n&#8217;y avait selon le psychanalyste <a href='http://www.franceinter.fr/personne-gerard-wajcman' class='ext-link' target='_blank' rel='external'>Gérard&nbsp;Wajcman</a> aucune distance pensable et, par conséquent, aucun lien pensable entre objet et sujet<span class='notes'><a href='#nb2' rel='add_note' title='Gérard Wajcman, Fenêtre. Chroniques du regard et de l’intime, Lagrasse,&nbsp;(...)' id='nh2'>2</a></span>. Cette avancée fondamentale, qui a structuré le regard de l&#8217;Occident, a été un moyen de concevoir l&#8217;espace adapté à la vision humaine, limitée à un point de vue unique. L&#8217;homme de la Renaissance s&#8217;est approprié un champ visuel que seul le regard d&#8217;un dieu omnivoyant avait appréhendé jusqu&#8217;alors. Il a pris possession du paysage à distance en l&#8217;assujettissant à une projection perspectiviste et une <i>veduta</i><span class='notes'><a href='#nb3' rel='add_note' title='Le terme veduta, qui signifie « ce qui se voit », désigne une fenêtre&nbsp;(...)' id='nh3'>3</a></span> s&#8217;est progressivement ouverte sur le monde pictural fixe, mesurable et pensable de la modernité.</p><p>Le point de vue unique de la Renaissance apparaît aujourd&#8217;hui obsolète pour saisir la complexité de notre univers en expansion. La perspective a d&#8217;ailleurs été malmenée au cours du 20<sup class='typo_exposants'>e</sup>&nbsp;siècle, notamment par les artistes fauves, cubistes et abstraits. Depuis les années&nbsp;1990, nous vivons dans une société hypermoderne marquée par l&#8217;excès, la flexibilité et la porosité des frontières spatiotemporelles&nbsp;; une société où &#171;&nbsp;l&#8217;accent est mis non pas sur la rupture avec les fondements de la modernité, mais sur l&#8217;exacerbation, sur la radicalisation de la modernité<span class='notes'><a href='#nb4' rel='add_note' title='Nicole Aubert, L’individu hypermoderne, Toulouse, Éditions Érès, 2010, pp.&nbsp;(...)' id='nh4'>4</a></span>&nbsp;&#187;&nbsp;; non pas une société du choix et de la réflexivité de l&#8217;individu moderne, mais une société de l&#8217;hyperchoix et de l&#8217;hyper-réflexivité. L&#8217;individu hypermoderne découvre l&#8217;univers à travers la fenêtre de son écran numérique qui lui donne accès à un monde fluide, complexe et surveillé. Ayant perdu son &#171;&nbsp;émancipation visuelle&nbsp;&#187;, acquise en partie par le tableau de la Renaissance (lui-même considéré comme une fenêtre ouverte sur le monde), il se trouve dans le champ des webcams ou des caméras de surveillance et est ainsi redevenu la proie d&#8217;un regard, aujourd&#8217;hui électronique et profane. Dans ce contexte, le voilà forcé de faire de nouveaux choix, de se positionner et, dans le même élan, d&#8217;y réfléchir&nbsp;: doit-il accepter docilement d&#8217;être regardé, surveillé&nbsp;? Et pourquoi&nbsp;?</p><p>Force est de constater que voir et pouvoir sont intimement liés dans les religions monothéistes soumises au droit divin&nbsp;; le privilège de Dieu étant de voir sans être vu. L&#8217;omniprésence induit l&#8217;omniscience et l&#8217;omnivoyance, mais à présent, ce sont &#171;&nbsp;les pouvoirs terrestres, démocratiques et éclairés qui cherchent à s&#8217;emparer du regard absolu<span class='notes'><a href='#nb5' rel='add_note' title='Gérard Wajcman, L’œil absolu, Paris, Éditions Denoël, 2010, p. 74.' id='nh5'>5</a></span>&nbsp;&#187;. Dès le 18<sup class='typo_exposants'>e</sup>&nbsp;siècle, le philosophe <a href='http://fr.wikipedia.org/wiki/Jeremy_Bentham' class='ext-link' target='_blank' rel='external'>Jeremy&nbsp;Bentham</a> a imaginé un type d&#8217;architecture carcérale &mdash;&nbsp;le <i>Panopticon</i><span class='notes'><a href='#nb6' rel='add_note' title='Dans Les cahiers du CEIMA n°6 : Capture / Captivité, Emmanuelle de Champs, de&nbsp;(...)' id='nh6'>6</a></span>&nbsp;&mdash;, permettant à un surveillant d&#8217;observer tous les prisonniers sans que ces derniers puissent savoir à quel moment ils étaient &#171;&nbsp;soumis&nbsp;&#187; à son regard. Les cellules de ce dispositif, disposées en arc de cercle autour d&#8217;une tour centrale, conduisaient à une économie de personnel, car les gardiens n&#8217;étaient pas obligés de se tenir constamment à leur poste, l&#8217;éventualité de leur observation contribuant à elle seule au maintien de l&#8217;ordre<span class='notes'><a href='#nb7' rel='add_note' title='Les origines du panoptique ont été analysées par Guillaume Mazeau, maître de&nbsp;(...)' id='nh7'>7</a></span>. À l&#8217;instar des prisonniers du panoptique, l&#8217;individu hypermoderne se retrouve assujetti à une vigilance numérique dont les modalités de réception se situent dans un ailleurs inatteignable et tenu secret. Il ne sait si les surveillants le guettent en permanence et cette potentialité d&#8217;observation, par écran interposé, suffit à lui faire modifier son comportement conformément aux attentes d&#8217;une société de contrôle. L&#8217;efficacité de ce dispositif marque le passage de la sanction physique à une fonction &#171;&nbsp;normalisatrice&nbsp;&#187;, comme l&#8217;a décrit <a href='http://fr.wikipedia.org/wiki/Michel_Foucault' class='ext-link' target='_blank' rel='external'>Michel&nbsp;Foucault</a>. Le panoptique visant le redressement des âmes des détenus au moyen de l&#8217;observation de leur corps a été analysé par le philosophe dans son essai <i>Surveiller et punir. Naissance de la prison</i><span class='notes'><a href='#nb8' rel='add_note' title='Michel Foucault, Surveiller et punir. Naissance de la prison, Paris,&nbsp;(...)' id='nh8'>8</a></span>. Il y a notamment étudié les modalités d&#8217;obéissance face à un regard inquisiteur tout en mettant en relation l&#8217;application du pouvoir et la connaissance de l&#8217;individu. Michel&nbsp;Foucault apparaît dès lors comme un précurseur de la mise au jour de la perversité des liens entre voir et pouvoir qui résonnent à l&#8217;unisson des mécanismes de domination. La modernité s&#8217;étant construite sur les bases d&#8217;un modèle disciplinaire, l&#8217;aliénation du pouvoir à un regard continu, culpabilisateur et omniscient a inéluctablement marqué les fondements d&#8217;une société de contrôle.</p><p>D&#8217;un point de vue étymologique, le verbe &#171;&nbsp;surveiller&nbsp;&#187; associe un excès de veille à une position hiérarchisée<span class='notes'><a href='#nb9' rel='add_note' title='Christophe Kihm, « Vidéosurveillance, regard et identité », Art Press, n° 303,&nbsp;(...)' id='nh9'>9</a></span>. Le regard numérique de la vidéosurveillance, à la fois unidirectionnel, plongeant et continu, reconfigure l&#8217;espace en dissociant lieux de captation et de diffusion, et réactive au passage la figure du panoptique<span class='notes'><a href='#nb10' rel='add_note' title='Le dispositif du panoptique est notamment relié à celui de l’open space des&nbsp;(...)' id='nh10'>10</a></span>. Dans notre société hypermoderne, le biopouvoir<span class='notes'><a href='#nb11' rel='add_note' title='Le sociologue et philosophe Maurizio Lazzarato précise que, selon Michel&nbsp;(...)' id='nh11'>11</a></span> diffus et omniprésent est une application du pouvoir à la vie&nbsp;; il remplace progressivement la domination monarchique qui était limitée à une institution. La généralisation du regard numérique réticulaire relève aujourd&#8217;hui d&#8217;un environnement envahissant caractérisé par un fonctionnement global de la communication, qui permet notamment à des objets de se reconnaître et de se localiser automatiquement. La surveillance se retrouve par ailleurs au cœur de l&#8217;actualité médiatique&nbsp;: à la suite du scandale du piratage des données personnelles d&#8217;internautes par le gouvernement américain en 2013, le blogue du journal <i>Le Monde.fr</i> a annoncé que les ventes du roman <i>1984</i><span class='notes'><a href='#nb12' rel='add_note' title='George Orwell , 1984, Paris, Gallimard, 1975.' id='nh12'>12</a></span>, écrit par <a href='http://fr.wikipedia.org/wiki/George_Orwell' class='ext-link' target='_blank' rel='external'>George&nbsp;Orwell</a> en 1950 et précurseur de la mise en place d&#8217;un pouvoir lié à une surveillance généralisée, avaient augmenté lors de cette même année de plus de six mille pour cent<span class='notes'><a href='#nb13' rel='add_note' title='Big Browser, « Big Brother - le scandale de la surveillance des données&nbsp;(...)' id='nh13'>13</a></span>.</p><p>En écho au contrôle exercé de façon exponentielle sur chaque citoyen, nous assistons depuis quelques décennies à la prolifération d&#8217;œuvres artistiques liées à la vidéosurveillance. En plus de susciter un engagement social et idéologique, les contraintes liées à ce regard de contrôle sont extrêmement stimulantes pour les créateurs actuels, soucieux d&#8217;explorer la dialectique de la (re)présentation qui parcourt les champs de l&#8217;esthétique et de l&#8217;histoire de l&#8217;art occidental. L&#8217;exposition <i>CTRL</i> [<i>Space</i>], qui s&#8217;est tenue au ZKM &mdash;&nbsp;centre d&#8217;art et de technologie des médias de Karlsruhe en Allemagne&nbsp;&mdash; sous le haut commissariat de <a href='http://scholar.princeton.edu/tylevin/home' class='ext-link' target='_blank' rel='external'>Thomas&nbsp;Y.&nbsp;Levin</a>, attestait en 2002 l&#8217;extrême richesse des relations entre art contemporain et vidéosurveillance<span class='notes'><a href='#nb14' rel='add_note' title='Pour avoir un aperçu des œuvres présentées au ZKM de Karlsruhe, voir le site de&nbsp;(...)' id='nh14'>14</a></span>. Cet événement a ainsi présenté, au tout début du 21<sup class='typo_exposants'>e</sup>&nbsp;siècle, les premières œuvres (re)tournées vers la vidéosurveillance.</p><p>La prolifération des caméras de surveillance (et des œuvres liées à ces dispositifs de contrôle) va de pair avec la lutte contre le terrorisme&nbsp;; il est à noter que cette exposition s&#8217;est tenue un an après les attentats du 11&nbsp;septembre&nbsp;2001 à New&nbsp;York. Son titre évoquait l&#8217;univers informatique alors que son sous-titre, tout aussi évocateur&nbsp;: <i>Rhetorics of Surveillance from Bentham to Big Brother</i> (<i>Rhétorique de la surveillance de Bentham à Big Brother</i>), amenait à considérer le panoptique comme une figure emblématique, incontournable de la prise en compte des différentes modalités de contrôle.</p><p>À la suite de cette manifestation, les expositions <i>Exposed&nbsp;: Voyeurism, Surveillance and the Camera</i> et <i>A Look Inside</i>, tenues respectivement à Londres et à Bruxelles en 2010<span class='notes'><a href='#nb15' rel='add_note' title='L’exposition de Londres s’est tenue à la Tate Modern. En savoir&nbsp;(...)' id='nh15'>15</a></span> et 2013<span class='notes'><a href='#nb16' rel='add_note' title='L’exposition de Bruxelles a été sponsorisée par le Contrôleur européen de la&nbsp;(...)' id='nh16'>16</a></span>, n&#8217;ont pas mentionné explicitement d&#8217;affiliation à la pensée de Michel&nbsp;Foucault. Force est de constater que les œuvres du 21<sup class='typo_exposants'>e</sup>&nbsp;siècle n&#8217;abordent plus la vidéosurveillance sous l&#8217;angle privilégié du panoptique. Le sociologue <a href='http://univ-rouen.academia.edu/MichalisLianos' class='ext-link' target='_blank' rel='external'>Michalis&nbsp;Lianos</a> observe ainsi que &#171;&nbsp;le modèle foucaldien sur le contrôle, et par conséquent son pouvoir explicatif, ne relève pas du sujet contemporain, c&#8217;est-à-dire qu&#8217;il <i>se réfère au passé</i><span class='notes'><a href='#nb17' rel='add_note' title='Michalis Lianos, « Le contrôle Social après Foucault », Surveillance &amp;&nbsp;(...)' id='nh17'>17</a></span>&nbsp;&#187;. Des chercheurs du Surveillance Studies Centre de l&#8217;Université Queen&#8217;s<span class='notes'><a href='#nb18' rel='add_note' title='Le Surveillance Studies Centre est un réseau international de recherche sur&nbsp;(...)' id='nh18'>18</a></span> (Kingston, Ontario) constatent quant à eux que le versant sombre de la surveillance s&#8217;éclaircit sous les approches positives et divertissantes des émissions de téléréalité et des images issues de webcams. Cette évolution participe pleinement aux <i>Tyrannies de la visibilité</i><span class='notes'><a href='#nb19' rel='add_note' title='Nicole Aubert, Claudine Haroche, Les tyrannies de la visibilité. Être visible&nbsp;(...)' id='nh19'>19</a></span>, auxquelles est assujetti <i>L&#8217;individu hypermoderne</i><span class='notes'><a href='#nb20' rel='add_note' title='Nicole Aubert, L’individu hypermoderne, Toulouse, Éditions Érès,&nbsp;(...)' id='nh20'>20</a></span>&nbsp;; individu en quête de reconnaissance qui a besoin d&#8217;être vu pour avoir le sentiment d&#8217;exister.</p><p>Dans une société voyeuriste où voir rime avec savoir, il convient de s&#8217;interroger sur les particularités de l&#8217;œil omniscient, anonyme et enregistreur de la surveillance. Si les regards perspectiviste et numérique dépendent tous deux d&#8217;un point de vue unidirectionnel, la captation en continu du regard de la caméra se différencie temporellement du regard fixe de la modernité. Contrairement au regard unitaire de la perspective, celui de la vidéosurveillance superpose de plus l&#8217;espace vécu à l&#8217;espace surveillé, créant par là même des interstitialités diatopiques, diachroniques et diasomiques qui, selon le philosophe <a href='http://fr.wikipedia.org/wiki/Marcello_Vitali-Rosati' class='ext-link' target='_blank' rel='external'>Marcello Vitali-Rosati</a>, seraient respectivement d&#8217;ordre spatial, temporel et corporel.</p><p>Par leurs interventions <i>in situ</i><span class='notes'><a href='#nb21' rel='add_note' title='Dans ce type d’œuvres réalisées in situ, le lieu n’est plus forcément représenté&nbsp;(...)' id='nh21'>21</a></span>, les artistes contemporains sensibilisent l&#8217;individu hypermoderne aux hybridations induites par les caméras qui le surveillent. Plutôt que de représenter un lieu, ils le transforment selon un projet conçu en amont. En différenciant l&#8217;espace concret de l&#8217;espace concret surveillé, ces œuvres très souvent interactives permettent aux spectacteurs d&#8217;expérimenter la complexité de leur environnement coercitif.</p><p>Le 21<sup class='typo_exposants'>e</sup>&nbsp;siècle semble ainsi s&#8217;ouvrir sur de nouvelles perspectives de (dé)constructions à la fois identitaires, spatiotemporelles et relationnelles. La vidéosurveillance <i>in situ</i> appelle à une analyse esthétique actualisée qui en cernerait les modalités de rejet, d&#8217;appropriation et d&#8217;acceptation&nbsp;; une telle analyse semble aujourd&#8217;hui incontournable, compte tenu de la réactivité des artistes contemporains qui s&#8217;adaptent inlassablement à l&#8217;évolution technologique des mécanismes de contrôle visuel, décuplés par l&#8217;arrivée du numérique. Dans le prolongement des œuvres exposées à l&#8217;intérieur au Centre d&#8217;art et de technologie des médias de Karlsruhe en 2002, cette approche esthétique de la vidéosurveillance s&#8217;appuiera sur des démarches artistiques très récentes réalisées <i>in situ</i> à l&#8217;extérieur, dans l&#8217;espace urbain.</p><p>Trois types d&#8217;interventions impliquant la vidéosurveillance semblent se dégager dans l&#8217;art actuel. Réagissant à la prolifération des caméras dans les espaces publics depuis les années 1990, certains artistes explorent essentiellement la dialectique de l&#8217;(in)visibilité. Dans un esprit de contestation activiste, ils réclament un partage équitable du regard unidirectionnel de la vidéosurveillance. En parallèle, d&#8217;autres artistes choisissent d&#8217;exploiter sur un mode esthétique le dispositif de contrôle en tant que médium. Ils s&#8217;intéressent notamment à la (dis)continuité du regard numérique afin de révéler le nouveau rapport au temps d&#8217;une surveillance mémorisable. Un troisième groupe d&#8217;artistes abordent les caméras urbaines sous un angle essentiellement ludique en tentant de (dé)jouer et de contourner leur caractère inquisiteur et culpabilisateur. Leur approche marque une nouvelle appropriation du regard numérique de la vidéosurveillance. Notre assujettissement à une société de contrôle étant devenu inéluctable, leurs œuvres (ré)créatives post-foucaldiennes semblent insérer de façon salutaire un peu de &#171;&nbsp;je(u)&nbsp;&#187; dans le maillage réticulaire du regard numérique, amorçant l&#8217;émancipation d&#8217;un individu hypermoderne (in)soumis face aux tyrannies de la visibilité.</p></div>",
                    "additional_contents": [
                        {
                            "id": 0,
                            "link": "https://www.zotero.org/groups/parcours_numriques/items/collectionKey/WCT5B9WF",
                            "content": "Bibliographie de Surveiller et sourire",
                            "type": "link"
                        },
                        {
                            "id": 1,
                            "link": "https://www.youtube.com/watch?v=-MuLPjnzi-A&feature=youtu.be",
                            "content": "Surveiller et sourier de Sophie Limare: Introduction",
                            "type": "video"
                        },
                        {
                            "id": 2,
                            "link": "https://www.youtube.com/playlist?list=PLeXTcuRY-Vzl4JbKSe_0HeJb59BUaAMoP",
                            "content": "Sélection de vidéos illustrant l’ouvrage Surveiller et sourire de Sophie Limare",
                            "type": "video"
                        }
                    ],
                    "additional_notes": [
                        {
                            "id": 0,
                            "link": "http://artmathstpe.blogspot.fr/2012/03/brunelleschi.html",
                            "content": "Son expérience, réalisée vers 1413 sur la place San Giovanni à Florence, intéresse autant les historiens que les mathématiciens.",
                            "type": "link"
                        },
                        {
                            "id": 1,
                            "link": "http://editions-verdier.fr/livre/fenetre/",
                            "content": "Gérard Wajcman, Fenêtre. Chroniques du regard et de l’intime, Lagrasse, Éditions Verdier, 2004.",
                            "type": "link"
                        },
                        {
                            "id": 2,
                            "link": "https://www.youtube.com/embed/gUoomlneIkw?list=PLeXTcuRY-Vzl4JbKSe_0HeJb59BUaAMoP",
                            "content": "Les origines du panoptique ont été analysées par Guillaume Mazeau, maître de conférence à l’Institut d’histoire de la Révolution française pour éclairer ses récurrentes appropriations artistiques. ",
                            "type": "video"
                        },
                        {
                            "id": 3,
                            "link":"http://www.parcoursnumeriques-pum.ca/IMG/jpg/illustration_23_kairos_web.jpg",
                            "content": "Voir ce bas relief romain du Kairos en marbre, d’après Lysippe, musée des Antiquités de Turin.",
                            "type": "image"
                        }
                    ],
                    "next_chapter": 1,
                    "previous_chapter": null
                },
                {
                    "id": 1,
                    "title": "(In)visibilités numériques",
                    "text": "<div class='citation_depart'> Il est vrai à la fois que le monde est <i>ce que nous voyons</i> et que, pourtant, il nous faut apprendre à le voir<span class='notes'><a href='#nb1' rel='footnote' title='Maurice Merleau-Ponty, Le visible et l’invisible, Paris, Éditions Gallimard,&nbsp;(...)' id='nh1'>1</a></span>. </div> <p>Sous un angle philosophique, la vidéosurveillance s’articule autour d’un dédoublement de la réalité entre l’espace concret dans lequel nous évoluons et ce même espace concret surveillé dont nous avons plus ou moins conscience. <a href='http://fr.wikipedia.org/wiki/Marcello_Vitali-Rosati' class='spip_out' rel='external'>Marcello&nbsp;Vitali-Rosati</a> définit la diatopie comme une «&nbsp;interstitialité spatiale qui détermine la discontinuité de l’espace<span class='notes'><a href='#nb2' rel='footnote' title='Marcello Vitali-Rosati, Corps et Virtuel, Itinéraires à partir de&nbsp;(...)' id='nh2'>2</a></span>.&nbsp;» L’interstitialité spatiale induite par le processus de la vidéosurveillance semble se jouer non pas sur la dialectique de l’ici et de l’ailleurs, mais plutôt sur celle de la perception ou de l’ignorance des dispositifs qui contrôlent un même espace. La diatopie des sousveillances artistiques s’articule ainsi autour du «&nbsp;(ne pas) voir/(ne pas) être vu&nbsp;». Nourries de cette dialectique féconde entre visibilité et invisibilité, les œuvres liées à la vidéosurveillance dans l’espace urbain se sont transposées, dès la fin des années&nbsp;1990, dans des interventions artivistes internationales. Le néologisme «&nbsp;artivisme&nbsp;» caractérise une (in)discipline qui, depuis les années&nbsp;1990, vise à faire prendre conscience de problèmes politiques au moyen d’interventions artistiques.</p>",
                    "additional_contents": [
                        {
                            "id": 0,
                            "link": "https://www.zotero.org/groups/parcours_numriques/items/collectionKey/QH7FBWN9",
                            "content": " Bibliographie d’(In)visibilités numériques - Partie 1",
                            "type": "link"
                        },
                        {
                            "id": 1,
                            "link": "https://www.youtube.com/watch?v=zY8zKDq0r4Y&feature=youtu.be",
                            "content": "Surveiller et sourier de Sophie Limare: (In)visibilités numériques.",
                            "type": "video"
                        }
                    ],
                    "additional_notes": [
                        {
                            "id": 0,
                            "link": "http://www.gallimard.fr/Catalogue/GALLIMARD/Tel/Le-Visible-et-l-Invisible-suivi-de-Notes-de-travail",
                            "content": "Maurice Merleau-Ponty, Le visible et l’invisible, Paris, Éditions Gallimard, 1964, p. 18.",
                            "type": "link"
                        },
                        {
                            "id": 1,
                            "link": "http://www.editions-harmattan.fr/index.asp?navig=catalogue&obj=livre&no=30217",
                            "content": "Marcello Vitali-Rosati, Corps et Virtuel, Itinéraires à partir de Merleau-Ponty, Paris, Éditions L’Harmattan, 2009, p. 214.",
                            "type": "link"
                        }
                    ],
                    "next_chapter": 2,
                    "previous_chapter": 0
                },
                {
                    "id": 2,
                    "title": "Sousveillance artiviste",
                    "text": "<div class='citation_depart'> De même qu’on ne peut pas comprendre Dada ni le Surréalisme hors de leur relation aux guerres mondiales et à la lutte entre révolution marxiste et révolution capitaliste, de même les artivistes <i>[...]</i> créent et s’engagent dans un contexte particulier. Celui d’un monde où la chute du mur de Berlin a fait entrer le libéralisme dans une phase achevée de globalisation. Un monde que le 11&nbsp;septembre&nbsp;2001 a fini de consacrer comme l’ère de la surveillance généralisée<span class='notes'><a href='#nb1' rel='footnote' title='Stéphanie Lemoine, Samira Ouardi, Artivisme, Art, Action politique et&nbsp;(...)' id='nh1'>1</a></span>. </div> <p>Le concept de sousveillance est attribué à <a href='http://fr.wikipedia.org/wiki/Steve_Mann' class='spip_out' rel='external'>Steve&nbsp;Mann</a>, professeur du Département de sciences appliquées de l’Université de Toronto. S’étant fait installer depuis 1994 une caméra en permanence sur le crâne, ce dernier est également connu pour son statut de <i>cyborg</i><span class='notes'><a href='#nb2' rel='footnote' title='Voir l’entretien entre Steve Mann et Alan Jones réalisé en 2013 au sujet de sa&nbsp;(...)' id='nh2'>2</a></span>. Cette expérience de <i>wearcam</i> rappelle que la vidéosurveillance ne concerne pas seulement les caméras accrochées sur les murs des métropoles&nbsp;; elle peut aussi être mobile, à l’image des drones munis de regards numériques embarqués. <a href='http://www.upmc.fr/fr/salle_de_presse/repertoire_d_experts/vous_cherchez_un_expert/pole_1/jean_gabriel_ganascia.html' class='spip_out' rel='external'>Jean-Gabriel&nbsp;Ganascia</a>, expert en intelligence artificielle, a complété l’analyse foucaldienne du <i>Panopticon</i> en y ajoutant une observation de la «&nbsp;sousveillance&nbsp;» à travers le <i>Catopticon</i>, élément emblématique de notre société actuelle, assujettie à la transparence. Ce terme désignerait selon lui le regard venu d’en bas, par opposition au regard de l’autorité, autrement dit de la surveillance, qui vient du dessus<span class='notes'><a href='#nb3' rel='footnote' title='Jean-Gabriel Ganascia, Voir et pouvoir : qui nous surveille ?, Paris,&nbsp;(...)' id='nh3'>3</a></span>. Le regard numérique relève quant à lui à la fois du <i>Panopticon</i>, par les caméras de surveillance surplombant les espaces urbains, et du <i>Catopticon</i>, par les webcams qui observent les internautes en contre-plongée.</p> <p>La sociologue <a href='http://sspsd.u-strasbg.fr/ORY-Murielle.html' class='spip_out' rel='external'>Murielle&nbsp;Ory</a> constate que, du point de vue des sujets surveillés, «&nbsp;le degré d’acceptation de la vidéo-surveillance est étroitement lié au type d’espace dans lequel est installé le dispositif<span class='notes'><a href='#nb4' rel='footnote' title='Murielle Ory, « L’espace urbain sous vidéosurveillance et l’acceptation&nbsp;(...)' id='nh4'>4</a></span>&nbsp;». Son analyse de l’acceptation sociale de la transparence montre que les caméras sont tout à fait acceptées dans les parkings souterrains, lieux fermés et potentiellement anxiogènes, sont tolérées dans les supermarchés, où les utilisateurs se perçoivent comme insignifiants, mais qu’elles sont rejetées dans l’espace public<span class='notes'><a href='#nb5' rel='footnote' title='Murielle Ory a également publié sur ce sujet un article consacré à « La&nbsp;(...)' id='nh5'>5</a></span>. «&nbsp;La vidéosurveillance perturbe et entrave le bon usage de la voie publique pour ceux qui souhaitent non plus seulement traverser la rue mais y séjourner et accéder à l’autre<span class='notes'><a href='#nb6' rel='footnote' title='Murielle Ory, « L’espace urbain sous vidéosurveillance et l’acceptation&nbsp;(...)' id='nh6'>6</a></span>&nbsp;». D’un point de vue historique, la rue est aussi le lieu emblématique des revendications sociales et les artivistes, dénonçant les excès de la surveillance, l’ont choisie comme principal terrain d’expression.</p> <h3 class='spip'>Qui surveille les surveillants&nbsp;?</h3><div class='citation_depart'>Souriez, vous êtes filmés&nbsp;!</div> <p>La première caméra de surveillance a été installée dans une rue de Sherbrooke, au Canada, en 1991. L’année suivante, la Commission d’accès à l’information québécoise était saisie d’une première plainte concernant l’utilisation d’une caméra dans un endroit public. Des règles ont dès lors progressivement régi, pour chaque pays, le mode d’utilisation et d’enregistrement de ces images qui se sont généralisées après les attentats du 11&nbsp;septembre&nbsp;2001 à New&nbsp;York et du 7&nbsp;juillet&nbsp;2005 dans le métro de Londres.</p> <p>En France, la loi LOPPSI&nbsp;2<span class='notes'><a href='#nb7' rel='footnote' title='Loi française n° 2011-267 du 14 mars 2011 d’orientation et de programmation&nbsp;(...)' id='nh7'>7</a></span>, datant du 14&nbsp;mars&nbsp;2011, a renforcé les dispositifs de contrôle et opéré un glissement sémantique du terme vidéosurveillance vers celui de vidéoprotection. Cette terminologie est destinée à contourner toute formulation critique d’un État protégeant chaque citoyen, ce dernier passant subrepticement du statut de délinquant probable à celui de victime potentielle. Avec ses caméras implantées dans les espaces publics, qui rassurent les personnes vulnérables, le marché de la peur reste très lucratif et devrait, selon le cabinet de conseil en stratégie Frost&nbsp;&amp;&nbsp;Sullivan, atteindre plus de deux cents milliards de dollars en 2020<span class='notes'><a href='#nb8' rel='footnote' title='Philippe Brochen, « La peur, une valeur sûre », Libération, 12 mai&nbsp;(...)' id='nh8'>8</a></span>.</p> <p>Le chercheur en sciences sociales <a href='http://fr.wikipedia.org/wiki/Laurent_Mucchielli' class='spip_out' rel='external'>Laurent&nbsp;Mucchielli</a> dénonce pourtant inlassablement sur les ondes publiques françaises la pression gouvernementale incitant les communes à s’équiper de caméras de vidéosurveillance pour compenser la baisse des effectifs de police et de gendarmerie. Il s’agit selon lui d’un mythe technologique, car les études effectuées dans ce domaine montrent que rien ne remplace la surveillance humaine de proximité<span class='notes'><a href='#nb9' rel='footnote' title='Sabine Blanc, « Selon Laurent Mucchielli, les caméras sont d’abord un outil de&nbsp;(...)' id='nh9'>9</a></span>. Contrairement aux caméras de surveillance installées de façon tangible dans l’espace urbain, les résultats des politiques de prévention sont difficilement évaluables à court terme et ne permettent pas aux élus de justifier leurs actions en faveur de la sécurité de leurs administrés. Il reste que les dépenses publiques engagées dans les équipements de surveillance grèvent les budgets des communes, empêchant la mise en place sur le terrain d’une réelle politique de lutte contre la délinquance<span class='notes'><a href='#nb10' rel='footnote' title='Laurent Mucchielli s’interroge, à travers son blogue, sur une évaluation&nbsp;(...)' id='nh10'>10</a></span>.</p> <p>Les caméras numériques ayant remplacé les analogiques, elles peuvent aujourd’hui être couplées à des logiciels perfectionnés qui les relient à des bases de données personnelles&nbsp;: depuis 2009, la photographie numérique des passeports biométriques délivrés en France est «&nbsp;compatible&nbsp;» avec ces modalités de contrôle. L’urbaniste <a href='http://www.entpe.fr/internet/contenu/departements/ville_environnement/laboratoire_rives/equipe/eric_charmes' class='spip_out' rel='external'>Eric&nbsp;Charmes</a> observe qu’avec les dispositifs biométriques ou liés aux cartes à puces, «&nbsp;on passe de la surveillance panoptique des individus dans un lieu à la surveillance directe des individus où qu’ils soient<span class='notes'><a href='#nb11' rel='footnote' title='Éric Charmes, « Peur des caméras ou peur de la rue, faut-il choisir ? », dans&nbsp;(...)' id='nh11'>11</a></span>&nbsp;». Des poubelles «&nbsp;intelligentes&nbsp;», capables de recueillir les données des passants par leur téléphone intelligent, ont ainsi provoqué un scandale en 2012, pendant les Jeux&nbsp;olympiques de Londres, où les autorités ont exigé que cette technologie soit désactivée au plus vite<span class='notes'><a href='#nb12' rel='footnote' title='Cf. « Londres : des poubelles intelligentes collectent les données des&nbsp;(...)' id='nh12'>12</a></span>.</p> <p>Face à la montée en puissance d’un biopouvoir envahissant et d’une identification de masse de plus en plus perfectionnée, des collectifs de citoyens se sont mobilisés pour tenter d’alerter la population sur la perte progressive des libertés individuelles. Le prix Big&nbsp;Brother, qui existe actuellement dans une dizaine de pays, pratique une sousveillance activiste<span class='notes'><a href='#nb13' rel='footnote' title='Pour avoir une visibilité sur l’ensemble des prix Big Brother décernés en&nbsp;(...)' id='nh13'>13</a></span>. Depuis 2004, il est décerné à l’entreprise, au gouvernement, à l’élu ou à l’institution qui s’est particulièrement distingué dans la restriction des libertés publiques<span class='notes'><a href='#nb14' rel='footnote' title='Maurice Rajsfus, Big Brother Awards, Les surveillants surveillés, Paris,&nbsp;(...)' id='nh14'>14</a></span>. Lors des cérémonies françaises organisées en 2010 par l’association Privacy&nbsp;International<span class='notes'><a href='#nb15' rel='footnote' title='Voir l’affiche des Big Brother Awards 2010.' id='nh15'>15</a></span>, le prix Orwell&nbsp;Novlang (évoquant le langage codé inventé par <a href='http://fr.wikipedia.org/wiki/George_Orwell' class='spip_out' rel='external'>George&nbsp;Orwell</a>) a été attribué à <a href='http://fr.wikipedia.org/wiki/Brice_Hortefeux' class='spip_out' rel='external'>Brice&nbsp;Hortefeux</a>, alors ministre de l’Intérieur du gouvernement <a href='http://fr.wikipedia.org/wiki/Nicolas_Sarkozy' class='spip_out' rel='external'>Sarkozy</a>, pour souligner le glissement sémantique que celui-ci avait opéré entre le terme de vidéosurveillance et celui de vidéoprotection, contrecarrant ainsi l’expression de toute idée subversive<span class='notes'><a href='#nb16' rel='footnote' title='Voir la liste des lauréats des Big Brother Awards 2010 : Et 10 Prix pour les&nbsp;(...)' id='nh16'>16</a></span>.</p> <p>La dialectique de l’(in)visibilité a donné lieu dans l’art contemporain à de multiples renversements de regards artivistes braqués en contre-plongée vers les caméras de surveillance. Lors de la remise du prix Big&nbsp;Brother&nbsp;2010, la galerie parisienne L’art de rien s’est associée avec Privacy France et a exposé une trentaine d’affiches au slogan commun&nbsp;: <i>Big Brother is watching you</i>. Au-delà de la dénonciation parfois absurde ou ironique des dérives de la vidéosurveillance, ces démarches témoignent de la réminiscence de l’œuvre de George Orwell dans la sousveillance artiviste contemporaine<span class='notes'><a href='#nb17' rel='footnote' title='La galerie L’art de rien a présenté l’exposition Big Brother is Watching You du&nbsp;(...)' id='nh17'>17</a></span>.</p> <p>Des ponts sont donc jetés entre art et politique afin de sensibiliser les spectateurs-citoyens aux excès de la vidéosurveillance dans les espaces publics. Plus ou moins anonymes, de nombreuses caméras pochées ou taguées, parfois anthropomorphes, fleurissent sur les murs des métropoles de notre monde mis sous surveillance généralisée. Sur la scène internationale, les artivistes se mobilisent contre le développement du regard numérique et réclament un partage équitable du visible en se retournant directement vers les caméras de surveillance.</p> <h3 class='spip'>Vigilances textuelles</h3><div class='citation_depart'> Il est aujourd’hui nécessaire d’inventer de nouvelles situations pour les mots<span class='notes'><a href='#nb18' rel='footnote' title='Carlo Belloli, « Pour situer la poésie visuelle et concrète », dans Jacinto&nbsp;(...)' id='nh18'>18</a></span>. </div> <p><a name='ancre57Vinci'></a>Longtemps relégués dans les annexes du titre, de la signature ou de la dédicace, les mots ont peu à peu conquis leurs lettres de noblesse sur la scène artistique. Des notes accompagnant les croquis de <a href='http://fr.wikipedia.org/wiki/L%C3%A9onard_de_Vinci' class='spip_out' rel='external'>Léonard&nbsp;de&nbsp;Vinci</a> aux productions des lettristes, des situationnistes et des artistes conceptuels, le texte a été réintégré avec force dans l’espace graphique politisé des affiches sérigraphiées de mai&nbsp;1968. Il demeure aujourd’hui très prisé par les artivistes surveillant la société de contrôle. Certaines caméras se trouvent ainsi affublées de bulles ou phylactères évoquant l’univers de la bande dessinée et commentant en quelques aphorismes efficaces l’objet de leur vision. Ces «&nbsp;feints&nbsp;» mots, écrits de façon anonyme et <i>in situ</i>, dénoncent la plupart du temps l’absence de réciprocité du regard de la vidéosurveillance.<br class='autobr'> <a name='ancre94Banksy'></a><br class='autobr'> Le graffeur britannique <a href='http://fr.wikipedia.org/wiki/Banksy' class='spip_out' rel='external'>Banksy</a> lutte contre la banalisation du regard et s’est fortement engagé dans la dénonciation de la vidéosurveillance en réalisant des mises en scène textuelles et iconiques hautement subversives. Cet artiste prolifique, détournant avec une ironie mordante et décalée les œuvres appartenant au patrimoine de l’art occidental, souhaite conserver son anonymat et bénéficie paradoxalement aujourd’hui d’une célébrité incontestée dans le domaine de l’art de la rue. En 2008, Banksy a choisi de s’exprimer sur un mur aveugle londonien équipé d’une véritable caméra de surveillance qui semble enregistrer son intervention. Il y a représenté en abyme un jeune garçon vêtu de rouge, hissé sur une échelle et peignant lui-même en larges lettres blanches la phrase «&nbsp;ONE NATION UNDER CCTV&nbsp;», la scène étant elle-même photographiée par un agent de sécurité habillé de bleu et figuré en trompe-l’œil dans la partie inférieure gauche du bâtiment. Cet aphorisme, dénonçant le placement d’une nation entière sous surveillance, fait d’emblée écho aux excès sécuritaires de la capitale britannique qui reste l’une des villes les plus surveillées du monde. Elle évoque également le serment d’allégeance au drapeau des États-Unis, récité la main posée sur le cœur par des millions d’écoliers outre-Atlantique&nbsp;:</p> <blockquote class='spip'> <p>I pledge allegiance to the flag of the United States of America and to the republic for which it stands, one nation under God, indivisible, with liberty and justice for all. <br>(Je jure allégeance au drapeau des États-Unis d’Amérique et à la République qu’il représente, une nation unie sous l’autorité de Dieu, indivisible, avec la liberté et la justice pour tous)</p> </blockquote><dl class='spip_document_520 spip_documents spip_documents_center'> <dt><img src='http://www.parcoursnumeriques-pum.ca/local/cache-vignettes/L394xH540/illustration_2_banksy_web-0ab75.jpg' width='394' height='540' alt='JPEG - 48.2&nbsp;ko'></dt> <dt class='crayon document-titre-520 spip_doc_titre' style='width:350px;'><strong>ONE NATION UNDER CCTV © Banksy (Londres, 2008)</strong></dt> </dl> <p>Un regard plus attentif permet d’observer que le sigle <i>CCTV</i> a subrepticement remplacé le mot <i>God</i> dans la fresque de Banksy, peinte aux couleurs patriotiques du drapeau national américain. Cette (con)fusion lexicale entre les regards divin et numérique atteste le passage d’une surveillance céleste à une surveillance numérique&nbsp;: un Dieu hypermoderne gérant aujourd’hui la «&nbsp;circulation&nbsp;» du regard à chaque intersection de notre univers contrôlé. Le processus d’élaboration de cette œuvre est lui-même assujetti à la dialectique du visible et de l’invisible&nbsp;: l’artiste a en effet travaillé à l’abri des regards sous la bâche d’un échafaudage avant que son intervention ne soit elle-même effacée un an plus tard, sous prétexte qu’elle troublait l’ordre public.</p> <p>Sur un mur du quartier de Marble&nbsp;Arch dans la capitale du Royaume-Uni, Banksy a poché en 2004 la phrase «&nbsp;WHAT ARE YOU LOOKING AT&nbsp;?&nbsp;» (Qu’êtes-vous en train de regarder&nbsp;?) dans le champ d’une véritable caméra de surveillance.</p> <dl class='spip_document_521 spip_documents spip_documents_center'> <dt><img src='http://www.parcoursnumeriques-pum.ca/local/cache-vignettes/L500xH375/illustration_3_-_banksy_web-09c25.jpg' width='500' height='375' alt='JPEG - 39.2&nbsp;ko'></dt> <dt class='crayon document-titre-521 spip_doc_titre' style='width:350px;'><strong>What are you looking at&nbsp;? © Banksy (Marble Arch, Londres, 2004) </strong></dt> </dl> <p>Cette dernière, semblant observer l’interpellation textuelle qui se détache sur une façade grise et austère, suscite un questionnement sur l’articulation des regards humain et numérique. La question s’adresse en effet non seulement à la caméra elle-même, mais aussi au passant dont le potentiel voyeuriste est exploité. «&nbsp;Qu’est-ce que vous regardez&nbsp;?&nbsp;» pourrait en outre être prononcé par n’importe quel quidam surveillé qui s’apercevrait de la présence d’un dispositif de contrôle. La méta-sousveillance textuelle de Banksy rend visible la présence de la caméra braquée sur des innocents en sursis. Le travail de ce graffeur permet ainsi de déciller le regard afin de s’interroger sur l’objet et les motivations de notre société sécuritaire. Dans leur ouvrage sur l’artivisme, <a href='http://www.editionsalternatives.com/site.php?type=P&amp;id=998' class='spip_out' rel='external'>Stéphanie&nbsp;Lemoine</a> et <a href='http://www.editionsalternatives.com/site.php?type=P&amp;id=999' class='spip_out' rel='external'>Samira&nbsp;Ouardi</a> ont d’ailleurs retranscrit les propos de l’artiste sur la dialectique tendancieuse de l’(in)visibilité face au regard numérique de la surveillance. Ce dernier précise qu’il déteste quand les gens disent que si on n’a rien fait de mal, on n’a rien à cacher&nbsp;: «&nbsp;on a tous quelque chose à cacher, ou alors c’est qu’on a vraiment un problème<span class='notes'><a href='#nb19' rel='footnote' title='Banksy dans, Stéphanie Lemoine, Samira Ouardi, Artivisme, Art, Action&nbsp;(...)' id='nh19'>19</a></span>.&nbsp;»<br class='autobr'> <a name='ancre116Mobstr'></a><br class='autobr'> Le caractère épuré de l’intervention textuelle de Banksy se retrouve dans l’œuvre du graffeur et artiviste britannique <a href='http://mobstr.org' class='spip_out' rel='external'>Mobstr</a><span class='notes'><a href='#nb20' rel='footnote' title='Les travaux de Mobstr sont visibles sur mobstr.org.' id='nh20'>20</a></span>, lequel s’exprime souvent avec des lettres inscrites <i>in situ</i> dans l’espace urbain. Cet artiste intervient aussi illégalement à proximité du réseau de surveillance. En 2009, en contrebas d’une caméra installée sur l’avancée en béton d’un mur de Newcastle, Mobstr a écrit en lettres majuscules noires&nbsp;: «&nbsp;THESE THINGS MAKE MY LIFE DIFFICULT&nbsp;» (Ces choses me rendent la vie difficile).</p> <dl class='spip_document_522 spip_documents spip_documents_center'> <dt><img src='http://www.parcoursnumeriques-pum.ca/local/cache-vignettes/L500xH333/illustration_4_mobstr_web-d960d.jpg' width='500' height='333' alt='JPEG - 92.5&nbsp;ko'></dt> <dt class='crayon document-titre-522 spip_doc_titre' style='width:350px;'><strong>Surveillance © Mobstr (Newcastle, 2009)</strong></dt> </dl> <p>À gauche de la phrase, une flèche orientée vers le haut désigne explicitement ce qui perturbe sa vie&nbsp;: la caméra de surveillance. Contrairement à Banksy, Mobstr s’exprime ici à la première personne et utilise ses difficultés personnelles pour attirer l’attention de ses concitoyens. Malgré le caractère illicite de l’intervention, les lettres parfaitement alignées sur un axe horizontal suivent les rainures du mur en béton, lesquelles évoquent les lignes d’écriture d’un cahier d’école. Les inscriptions disposées quasi conventionnellement demeurent en effet très éloignées des coulures et autres tags aux couleurs agressives qui «&nbsp;salissent&nbsp;» l’espace urbain. Par ce texte épuré et maîtrisé dans sa forme, Mobstr incite le regard à suivre le prolongement de la flèche pour dévoiler explicitement la véritable perturbation urbaine. Instigateur d’un méta-contrôle artiviste, il dénonce les dérives potentielles d’un regard numérique liberticide que nous ne sommes pas toujours en mesure de repérer directement, malgré sa présence croissante dans l’espace urbain<span class='notes'><a href='#nb21' rel='footnote' title='Sophie Limare, « Perturbations textuelles de la vidéosurveillance dans l’art&nbsp;(...)' id='nh21'>21</a></span>.<br class='autobr'> <a name='ancre73Biancoshock'></a><br class='autobr'> À l’instar de Banksy et de Mobstr, <a href='http://www.biancoshock.com/about.html' class='spip_out' rel='external'>Fra.&nbsp;Biancoshock</a> exerce une vigilance textuelle sur les caméras de surveillance de sa propre ville. Cet artiste, qui vit et travaille à Milan, s’exprime avec humour et ironie au moyen de performances, d’installations et de créations affiliées au domaine de l’art de rue contemporain. Choisissant de présenter ses travaux sans texte ni légende, il laisse libre cours à l’interprétation de ses détournements par un public néophyte. Dans le projet baptisé <i>Control the Controllers</i> (<i>Contrôle des contrôleurs</i>), il a installé en 2012, face à des caméras de surveillance italiennes, des tests optométriques empruntant l’aspect de planches utilisées dans les cabinets d’ophtalmologie et sur lesquelles la taille des lettres décroît de haut en bas.</p> <dl class='spip_document_523 spip_documents spip_documents_center'> <dt><img src='http://www.parcoursnumeriques-pum.ca/local/cache-vignettes/L500xH333/illustration_5_-_fra_biancoshock_web-30179.jpg' width='500' height='333' alt='JPEG - 76.8&nbsp;ko'></dt> <dt class='crayon document-titre-523 spip_doc_titre' style='width:350px;'><strong>Control the controllers © Fra.Biancoshock, photographie Myst-R (Milan, 2012)</strong></dt> </dl> <p>L’artiste contrôle ainsi, dans une mise en abyme décalée et absurde, l’acuité visuelle de la caméra de contrôle. La mise en scène de ce regard numérique médicalisé connote ici le glissement sémantique du terme de vidéosurveillance vers celui de vidéoprotection. L’installation semble en effet prendre soin du regard numérique pour mettre paradoxalement en évidence l’absence de réciprocité et d’empathie entre celui-ci et ceux qu’il observe. L’ouverture de la porte munie de barreaux, adjacente au panneau optométrique, paraît assujettie à la réussite potentielle de ce test visuel<span class='notes'><a href='#nb22' rel='footnote' title='Voir l’œuvre de Fra. Biancoshok : Control the controllers, photographie&nbsp;(...)' id='nh22'>22</a></span>. Cette intervention urbaine semble illustrer la pensée de <a href='http://www.escpeurope.eu/nc/fr/faculty-research/the-escp-europe-faculty/professor/name/bouilloud/-/biography/' class='spip_out' rel='external'>Jean-Philippe&nbsp;Bouilloud</a> qui précise que voir et savoir sont les deux faces de la même pièce, une relation dialectique s’installant, selon lui, entre visibilité et compréhension<span class='notes'><a href='#nb23' rel='footnote' title='Jean-Philippe Bouilloud, « Du monde de la parole au règne du visible – la&nbsp;(...)' id='nh23'>23</a></span>. La vision remplace le toucher dans le détournement de ce code de sécurité qui relie (in)visibilité et compréhension. Parallèlement à la fragmentation des lettres (in)visibles qui surgissent ou disparaissent (selon le sens vertical de lecture) de ce rectangle immaculé et étroitement surveillé, la présence se conjugue ici à l’absence. L’absence de corps filmé dans le champ de la vidéosurveillance accentue en effet la personnification de la caméra, unique destinataire de ce test visuel habituellement réservé aux êtres humains.</p> <p>Ce regard numérique prévoyant, qui entretient son acuité visuelle et garde les «&nbsp;yeux&nbsp;» ouverts pour ne rien manquer du 21<sup class='typo_exposants'>e</sup>&nbsp;siècle, s’oppose également au regard candide d’un 20<sup class='typo_exposants'>e</sup>&nbsp;siècle qui n’a «&nbsp;rien&nbsp;» vu, malgré les nombreuses tragédies qui l’ont marqué. <a href='http://www.franceinter.fr/personne-gerard-wajcman' class='spip_out' rel='external'>Gérard&nbsp;Wajcman</a> constate que «&nbsp;[l]a formule de l’aveuglement et de l’impuissance existe, on la connaît, c’est un refrain&nbsp;: <i>Plus jamais ça&nbsp;!</i> Et chaque jour dans le monde prouve que c’est ça encore et toujours<span class='notes'><a href='#nb24' rel='footnote' title='Gérard Wajcman, L’Œil absolu, Paris, Éditions Denoël, pp. 298-299.' id='nh24'>24</a></span>.&nbsp;» Cette mise en scène humoristique d’un regard de contrôle potentiellement défaillant pourrait ainsi incarner, sur un ton beaucoup plus grave, la réminiscence d’une culpabilité collective autour d’une disparition accentuée par la banalisation progressive du regard humain.</p> <p>Les œuvres contemporaines élaborées à partir de la vidéosurveillance réactualisent ainsi l’association des mots et des images d’un point de vue engagé et contestataire. Leur mise en scène dans l’espace urbain permet à chaque passant d’expérimenter les enjeux de la visibilité et de l’invisibilité, et dénonce avec efficacité les dérives potentielles d’un regard numérique unidirectionnel et culpabilisateur.</p> <h3 class='spip'>Tourisme visuel</h3><div class='citation_depart'> Si le rapport au monde est un rapport immédiat, cela signifie que l’apparence du monde est la profondeur même de ce monde, et qu’il n’y a pas derrière ce monde un autre monde plus vrai. La visibilité même de ce monde en est le mystère<span class='notes'><a href='#nb25' rel='footnote' title='Marcel Conche, L’aléatoire, Paris, Presses Universitaires de France, 1999, p.&nbsp;(...)' id='nh25'>25</a></span>. </div> <p><a name='ancre25RenaudED'></a><a name='ancre74Biancoshock'></a><a name='ancre96Banksy'></a><a name='ancre117Mobstr'></a>Dès ses études à l’école des beaux-arts, <a href='http://fr.wikipedia.org/wiki/Renaud_Auguste-Dormeuil' class='spip_out' rel='external'>Renaud&nbsp;Auguste-Dormeuil</a> a commencé à repérer les caméras de surveillance de son quartier parisien. Sa série intitulée <i>Axe 1, Axe 2, Axe 3, Axe 4</i><span class='notes'><a href='#nb26' rel='footnote' title='Série Axe 1, Axe 2, Axe 3, Axe 4, affiches format A0 (1,20 x 0,80 m). Quatre&nbsp;(...)' id='nh26'>26</a></span>, réalisée au début de sa carrière, affichait sur des panneaux l’emplacement des caméras de surveillance situées sur les quatre plus grandes artères parisiennes empruntées lors des manifestations. L’un des principes de son travail consiste à mettre en évidence le fait que tout un chacun peut légalement trouver de l’information sur la localisation et les modalités de fonctionnement de ces dispositifs de contrôle. Si Fra. Biancoshock, Mobstr ou Banksy s’adressent à un public urbain indéterminé, libre de détourner son regard de leurs productions <i>in situ</i> ou de l’y accrocher, cet artiste français a choisi d’intégrer directement ses spect-acteurs au cœur d’un dispositif de sousveillance artiviste en détournant le principe du circuit touristique. Soigneusement organisés, les tours-opérateurs traditionnels sélectionnent par avance, pour un public docilement transportable, les points de vue stéréotypés des «&nbsp;beautés&nbsp;» de la planète reproduites sur des milliers de clichés se ressemblant inéluctablement.</p> <p>Parodiant le tourisme de masse, le <i>Mabuse Paris Visit Tour</i> se présente, en 1999, comme une activité de tourisme visuel ironique et paranoïaque, organisée dans quatre arrondissements de la capitale française. Le public, installé pendant une heure à bord d’un minibus, est accompagné d’une hôtesse censée commenter la vidéosurveillance sous un angle touristique<span class='notes'><a href='#nb27' rel='footnote' title='Lire le communiqué de l’hôtesse du Mabuse Paris Visit Tour, Carroline&nbsp;(...)' id='nh27'>27</a></span>. Au cours du circuit, le groupe passe dans le champ de quelque soixante-trois caméras parisiennes et découvre l’emplacement de près d’une centaine d’entre elles. Le logotype du <i>Mabuse Paris Visit Tour</i> est reproduit aux couleurs républicaines sur la carrosserie du véhicule et sur le porte-nom de la guide. «&nbsp;Mabuse&nbsp;» est écrit en rouge à l’exception de la lettre <i>a</i> dont la typographie linéaire évoque la silhouette angulaire de la tour Eiffel.</p> <dl class='spip_document_526 spip_documents spip_documents_center'> <dt><img src='http://www.parcoursnumeriques-pum.ca/local/cache-vignettes/L404xH422/illustration_8_badge-7a1a7.jpg' width='404' height='422' alt='JPEG - 13.3&nbsp;ko'></dt> <dt class='crayon document-titre-526 spip_doc_titre' style='width:350px;'><strong>Badge de l’hôtesse du Mabuse Paris Visit Tour © Renaud Auguste-Dormeuil (1999)</strong></dt> </dl> <p>Cette lecture diplopique, qui consiste en la perception de deux images pour un seul objet, «&nbsp;a&nbsp;»buse notre sens visuel et donne le double ton de cette visite parisienne dont le principe est de circuler pour ne «&nbsp;rien&nbsp;» voir. Le <a href='http://fr.wikipedia.org/wiki/Docteur_Mabuse' class='spip_out' rel='external'>docteur Mabuse</a>, exerçant dans la littérature et au cinéma un pouvoir total sur ses victimes «&nbsp;<i>a</i>busées&nbsp;», semble guider ici un public naïf, tentant d’apercevoir les dispositifs de contrôle d’un regard numérique qui le manipule en retour.</p> <p>Les visites sont commentées comme celles des plus grands voyagistes&nbsp;; en passant près de l’Assemblée nationale, une guide rappelle aux touristes les dernières lois en vigueur sur la vidéosurveillance ainsi que les droits et les devoirs des citoyens dans ce domaine. Place de la Concorde, l’hôtesse présente l’une des métaphores emblématiques du «&nbsp;voir sans être vu&nbsp;»&nbsp;: la caméra la plus photographiée au monde, dissimulée au sommet du célèbre obélisque égyptien<span class='notes'><a href='#nb28' rel='footnote' title='Accéder aux coordonnées de cette caméra.' id='nh28'>28</a></span>. La visite du <i>Mabuse Paris Visit Tour</i> s’achève à la préfecture de police, où il est demandé le recensement de toutes les caméras de surveillance de Paris. Cette requête n’a pu être exaucée que deux fois, les policiers ayant rapidement mis fin à cette sollicitation nourrissant une dialectique trop «&nbsp;engagée&nbsp;» sur l’(in)visibilité.</p> <p>Lors de cette excursion, une attention particulière a été accordée à la caméra de l’hôtel Ritz qui a filmé la dernière apparition de <a href='http://fr.wikipedia.org/wiki/Diana_Spencer' class='spip_out' rel='external'>Lady&nbsp;Diana</a> avant son accident de voiture fatal dans la nuit du 30 au 31&nbsp;août&nbsp;1997 sous le pont de l’Alma. Dans un contexte de tourisme visuel morbide, les images de la princesse de Galles sortant de l’hôtel quelques heures avant sa mort ont en effet «&nbsp;voyagé&nbsp;» sur les écrans du monde entier. Les chiffres indiquant précisément la date du 30-8-97 sur les images de Lady&nbsp;Diana, engagée dans cette rotation irréversible de la porte de l’hôtel et de la roue du temps, accentuent le caractère inéluctable de son destin tragique. Dernier témoin d’une vie avant qu’elle bascule, le regard numérique se trouve ici paradoxalement chargé d’empathie et acquiert même un statut de relique. Une forte disjonction s’opère entre le signifiant et le signifié de ces images de contrôle encore neutres, car situées en amont de leur dramatisation. Comme l’observe <a href='http://www.univ-paris1.fr/recherche/page-perso/page/?tx_oxcspagepersonnel_pi1%5Buid%5D=jlageira' class='spip_out' rel='external'>Jacinto&nbsp;Lageira</a> dans son analyse de <i>La déréalisation du monde</i>&nbsp;: «&nbsp;Les événements, surmédiatisés, sont souvent présentés comme fantasmés, virtuels donc irréels<span class='notes'><a href='#nb29' rel='footnote' title='Jacinto Lageira, La déréalisation du monde, Réalité et fiction en conflit,&nbsp;(...)' id='nh29'>29</a></span>.&nbsp;» La théorie du complot a de fait été appliquée à l’attentat des tours jumelles de New&nbsp;York et à la mort de la princesse de Galles, chacun de ces événements ayant nourri une véritable fascination collective. La police britannique a souhaité en 2013 étudier de nouvelles informations sur la disparition de Lady&nbsp;Diana, seize années après son accident toujours controversé<span class='notes'><a href='#nb30' rel='footnote' title='Cf. « Mort de Diana : la théorie du complot refait surface », Le Point, 18&nbsp;(...)' id='nh30'>30</a></span>. Le <i>Mabuse Paris VisitTour</i>, présentant avec dévotion la caméra qui permit de capturer les dernières images d’une princesse-star médiatique, accentue ainsi le caractère sacré de sa «&nbsp;relique&nbsp;» numérique. Cette sacralisation d’une production iconique issue de la vidéosurveillance peut s’envisager comme une vanité actuelle nous incitant à ouvrir les yeux sur la futilité des apparences et les enjeux de l’(in)visibilité numérique.</p> <p>Aux oreilles des morts ou des vivants, le cogito hypermoderne résonne à l’unisson de la vision&nbsp;: il s’agit avant tout d’être vu pour exister.</p> <h3 class='spip'>Sousveillance mode d’emploi</h3><div class='citation_depart'> Étant donné un mur, que se passe-t-il derrière&nbsp;?<span class='notes'><a href='#nb31' rel='footnote' title='Jean Tardieu dans Georges Perec, Espèces d’espaces, Paris, Éditions Galilée,&nbsp;(...)' id='nh31'>31</a></span> </div> <p><a name='ancre60Long'></a><a name='ancre75Fulton'></a>Le déplacement proposé aux spect-acteurs du <i>M</i>a<i>buse Paris Visit Tour</i> concerne également certains créateurs qui se déplacent au cours de leurs interventions. Dès les années&nbsp;1960, un grand nombre d’artistes ont intégré, sur les traces de <a href='http://fr.wikipedia.org/wiki/Richard_Long_%28artiste%29' class='spip_out' rel='external'>Richard&nbsp;Long</a> ou d’<a href='http://fr.wikipedia.org/wiki/Hamish_Fulton' class='spip_out' rel='external'>Hamish&nbsp;Fulton</a>, la marche comme processus même de création. L’historien de l’art et commissaire d’exposition <a href='http://www.lespressesdureel.com/auteur.php?id=1165' class='spip_out' rel='external'>Thierry&nbsp;Davila</a> observe à cet égard que, depuis la fin des années&nbsp;1980, leurs pérégrinations s’effectuent également sur le bitume des espaces urbains<span class='notes'><a href='#nb32' rel='footnote' title='Thierry Davila, Marcher, Créer : Déplacements, flâneries, dérives dans l’art de&nbsp;(...)' id='nh32'>32</a></span>.</p> <p><a name='ancre26RenaudED'></a><a name='ancre61Stalker'></a><a name='ancre88Teran'></a>Sans pratiquer de tourisme visuel à la manière de Renaud&nbsp;Auguste-Dormeuil, l’artiste canadienne <a href='http://www.ubermatic.org/' class='spip_out' rel='external'>Michelle&nbsp;Teran</a> s’intéresse néanmoins aux interactions sociales et médiatiques dans les métropoles contemporaines. Plusieurs de ses projets et performances utilisent des images issues de la vidéosurveillance associées à la marche et à la déambulation dans les villes, en écho au travail du laboratoire urbain Stalker<span class='notes'><a href='#nb33' rel='footnote' title='Voir les projets du laboratoire Stalker.' id='nh33'>33</a></span>. Observatoire nomade fondé à Rome en 1993, Stalker regroupe des artistes, architectes, urbanistes et chercheurs en sciences humaines et sociales qui créent des œuvres en marchant tout en regroupant des paroles et des informations de citadins. Davila observe que, chez ces artistes, marcher est un moyen artistique et politique d’interroger le monde tel qu’il va, de s’y insérer, de le transformer d’une manière inframince<span class='notes'><a href='#nb34' rel='footnote' title='L’inframince est un concept esthétique de Marcel Duchamp désignant une&nbsp;(...)' id='nh34'>34</a></span> à partir d’actes ou de gestes frappants<span class='notes'><a href='#nb35' rel='footnote' title='Thierry Davila, Marcher, Créer : Déplacements, flâneries, dérives dans l’art de&nbsp;(...)' id='nh35'>35</a></span>.</p> <p>Sur les traces de ces artistes nomades, Michelle&nbsp;Teran observe au fil de ses errances urbaines la diffusion d’informations <i>sur</i> les citadins. Au cours de l’une de ses marches (<i>Life&nbsp;: a User’s Manual —&nbsp;Berlin Walk</i>, 2005), l’artiste a traîné de sa main gauche une valise sur roulettes renfermant un moniteur vidéo diffusant des visuels de contrôle numérique.</p><p><br>Le plus souvent brouillées et indéchiffrables, les images étaient visibles à travers un oculus d’une trentaine de centimètres de diamètre découpé dans la toile extérieure du bagage. Le bras droit équipé d’un scanner vidéo capable d’intercepter les images des caméras de surveillance situées dans le quartier, l’artiste a ainsi offert au public qui la suivait pas à pas une visibilité temporaire sur l’intimité des habitants de la ville. Lorsque la bande ISM du réseau Wi-Fi était repérée, les spectateurs pouvaient observer en temps réel les faits et gestes de leurs concitoyens. En écho aux jeux de regard évoqués dans les oculus de la Renaissance italienne, l’insertion de ces images d’intérieurs et diffusées en extérieur instaurait une interstitialité spatiale et temporelle suivant les contours de la découpe circulaire du bagage.</p> <p>À Bruxelles, en 2003, lors du festival Argos, Michelle&nbsp;Teran a utilisé le même dispositif de captation. Vêtue comme une itinérante, l’artiste poussait un chariot dans lequel deux moniteurs, émergeant d’un fatras d’ustensiles, retransmettaient les images des habitants de la capitale belge à l’aide d’un récepteur intégré dans une boîte de soupe.</p><p><br>Par ces interventions de sousveillance parfois teintées d’accents burlesques, l’artiste a démocratisé le regard numérique de la vidéosurveillance en donnant à voir des images de contrôle habituellement visionnées dans des endroits tenus secrets. Faisant fi de l’opacité des murs, Michelle&nbsp;Teran brouille la frontière entre espaces public et privé et met ainsi en évidence la nécessité de partager la visibilité surveillée.</p> <p><a name='ancre41BarrioFeliz'></a>D’autres démarches s’inscrivent dans cette volonté de partage du regard numérique de contrôle. En réaction à l’installation d’une cinquantaine de caméras dans le centre de la capitale espagnole, le collectif Barrio&nbsp;Feliz<span class='notes'><a href='#nb36' rel='footnote' title='Pour en savoir plus sur les actions du collectif Barrio Feliz, présentées&nbsp;(...)' id='nh36'>36</a></span> a piraté en 2009 le système de surveillance par le réseau Wi-Fi en détournant son signal de transmission sur un autre canal<span class='notes'><a href='#nb37' rel='footnote' title='Les membres du collectif Barrio Feliz piratent le système de surveillance&nbsp;(...)' id='nh37'>37</a></span></p> <p>Dans son <i>Anthropologie de la mobilité</i>, <a href='http://fr.wikipedia.org/wiki/Marc_Aug%C3%A9' class='spip_out' rel='external'>Marc&nbsp;Augé</a> s’interroge sur cette difficulté à cerner les espaces urbains que mettent en évidence de telles interventions artistiques. Il écrit&nbsp;:</p> <blockquote class='spip'> <p>Au décentrement du monde (avec l’émergence de nouvelles mégapoles et de nouveaux pôles de référence) s’ajoutent en effet le décentrement de la ville (focalisé vers ce qui lui est extérieur), le décentrement de la demeure (où l’ordinateur et la télévision prennent la place du foyer) et le décentrement de l’individu lui-même (équipé d’instruments de communication —&nbsp;écouteurs, téléphones portables&nbsp;— qui le maintiennent en relation permanente avec l’extérieur et, pour ainsi dire, hors de lui-même<span class='notes'><a href='#nb38' rel='footnote' title='Marc Augé, Pour une anthropologie de la mobilité, Paris, Éditions Payot et&nbsp;(...)' id='nh38'>38</a></span>).</p> </blockquote> <p>Tout comme la valise, le chariot est un objet nomade et instable, oscillant entre un ici et un ailleurs soumis aux aléas des déambulations de son utilisateur ou utilisatrice. Le décentrement mobile entre le dedans et le dehors produit par les interventions de Michelle&nbsp;Teran fait ainsi écho à l’hybridation des espaces physiques et numériques dans le domaine de la vidéosurveillance. Les images de contrôle insérées par Michelle&nbsp;Teran dans sa valise ou son chariot, objets tangibles et transportables, rappellent qu’aujourd’hui le regard numérique est lui-même mobile et embarqué, que ce soit à l’extrémité des caméras endoscopiques ou sur le toit des <i>Google cars</i><span class='notes'><a href='#nb39' rel='footnote' title='Un nouveau prototype de Google car sans chauffeur vient d’être mis au point&nbsp;(...)' id='nh39'>39</a></span>. Cette mobilité engendre d’ailleurs des polémiques dans nos sociétés, comme celle du système de <i>bodycam</i> proposant d’équiper les agents de sécurité de dispositifs de contrôle afin de renforcer leurs liens avec la population des quartiers sensibles<span class='notes'><a href='#nb40' rel='footnote' title='Pascal Guyot, « Port de caméras par des policiers : ce qui est fait en France&nbsp;(...)' id='nh40'>40</a></span>. Le regard numérique «&nbsp;embarqué&nbsp;» de ces policiers, dotés d’une vue à la fois humaine et technologique, accentue les liens entre voir et pouvoir. De son côté, Michelle&nbsp;Teran contrecarre la stabilité des caméras de surveillance, fixées la plupart du temps sur les murs des mégapoles. Elle offre ainsi à ses spectateurs une appropriation progressive et renversante du regard numérique issu des dispositifs de contrôle.</p> <p>Le titre de ses performances pédestres, <i>Life&nbsp;: A User’s Manual</i>, rend hommage au roman de <a href='http://fr.wikipedia.org/wiki/Georges_Perec' class='spip_out' rel='external'>Georges&nbsp;Perec</a>&nbsp;: <i>La vie mode d’emploi</i><span class='notes'><a href='#nb41' rel='footnote' title='Georges Perec, La vie mode d’emploi, Paris, Hachette, 1978.' id='nh41'>41</a></span>, dans lequel l’écrivain promenait ses lecteurs d’appartement en appartement au sein d’un immeuble parisien dont la façade semblait mise à nu (1978). Le caractère aléatoire de l’(in)visibilité des images de contrôle de Michelle&nbsp;Teran, elles-mêmes dépendantes de la captation du réseau hertzien, renvoie à la lecture déstructurée de ce roman qui peut être abordé de façon linéaire ou discontinue, selon différentes entrées référencées par numéro de page. Cet ouvrage singulier, proposant des micro-histoires insérées dans une trame narrative principale, est d’ailleurs qualifié de roman(s) au pluriel. De par son thème voyeuriste et les contraintes formelles de son écriture oulipienne, <i>La vie mode d’emploi</i> traite de problématiques fortement ancrées dans celles de la vidéosurveillance. Si vivre, selon Georges&nbsp;Perec, consiste à «&nbsp;passer d’un espace à un autre en essayant le plus possible de ne pas se cogner<span class='notes'><a href='#nb42' rel='footnote' title='Georges Perec, Espèces d’espaces, Paris, Éditions Galilée, coll. « L’espace&nbsp;(...)' id='nh42'>42</a></span>&nbsp;», vivre dans notre société hypermoderne consisterait à passer d’un espace surveillé à un autre en essayant le plus possible de ne pas se faire repérer...</p> <p>Qu’elles soient textuelles, touristiques ou mobiles, ces vigilances artivistes exercées à l’égard du regard numérique issu de caméras de contrôle nourrissent également un questionnement identitaire&nbsp;: peut-on en effet (re)devenir «&nbsp;sujet&nbsp;» sous le regard continu et unidirectionnel de la vidéosurveillance&nbsp;?</p>",
                    "additional_contents": [
                        {
                            "id": 0,
                            "link": "https://www.zotero.org/groups/parcours_numriques/items/collectionKey/H7VAKXMT",
                            "content": " Bibliographie de Sousveillance artiviste",
                            "type": "link"
                        }
                    ],
                    "additional_notes": [
                        {
                            "id": 0,
                            "link": "http://www.editionsalternatives.com/site.php?type=P&id=997",
                            "content": "Stéphanie Lemoine, Samira Ouardi, Artivisme, Art, Action politique et résistance culturelle, Paris, Éditions Alternatives, 2010, p. 17.",
                            "type": "link"
                        },
                        {
                            "id": 1,
                            "link": "https://www.youtube.com/embed/mTPJI9ghzAk?list=PLeXTcuRY-Vzl4JbKSe_0HeJb59BUaAMoP",
                            "content": "Voir l’entretien entre Steve Mann et Alan Jones réalisé en 2013 au sujet de sa caméra portable : In Conversation with Steve Mann : The Godfather of Wearable Tech.",
                            "type": "video"
                        },
                        {
                            "id": 2,
                            "link": "http://www.editions-lepommier.fr/ouvrage.asp?IDLivre=391",
                            "content": "Jean-Gabriel Ganascia, Voir et pouvoir : qui nous surveille ?, Paris, Éditions Le Pommier, 2009.",
                            "type": "link"
                        }
                    ],
                    "next_chapter": null,
                    "previous_chapter": 1
                }
            ]
        }
    ]
}